Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: What happens?
fr_fr: And at the trial, her trial, a very distinguished pediatrician gave evidence that the chance of two cot deaths, innocent deaths, in a family like hers -- which was professional and non-smoking -- was one in 73 million.

source: Well, amongst the 100 who do have the disease, the test will get it right 99 percent of the time, and 99 will test positive.
fr_fr: To cut a long story short, she was convicted at the time.

source: What we have to do, once we know the test is positive, is to weigh up the plausibility, or the likelihood, of two competing explanations.
fr_fr: So he said, ""I'll assume that if you have one cot death in a family, the chance of a second child dying from cot death aren't changed.""

source: One explanation is that the person doesn't have the disease -- that's overwhelmingly likely, if you pick someone at random -- but the test gets it wrong, which is unlikely.
fr_fr: It's like saying, ""If you toss a coin and get a head the first time, that won't affect the chance of getting a head the second time.""

source: For various reasons, she was later charged with murder.
fr_fr: There are lots and lots of things that we don't know about sudden infant deaths.

source: And none of this was stated to the court as an assumption or presented to the jury that way.
fr_fr: There are two things involved -- two parts to the explanation.

source: Now, we probably think a priori that's unlikely.
fr_fr: We can cope with the subtleties of language brilliantly -- and there are interesting evolutionary questions about how we got here.

source: It has to do with weighing up the strength of the other evidence against her and the statistical evidence.
fr_fr: It's something we're bad at doing.

source: We are not good at reasoning with uncertainty.
fr_fr: Even if you believe the number, just like the 73 million to one, that's not what it meant.

source: It's something we're bad at doing.
fr_fr: But more and more, in cases of DNA profiling -- this is another one -- we expect juries, who are ordinary people -- and it's documented they're very bad at this -- we expect juries to be able to cope with the sorts of reasoning that goes on.

source: So if a pediatrician had come out and said to a jury, ""I know how to build bridges.
fr_fr: In the case of uncertainty, we get it wrong all the time -- and at the very least, we should be aware of that, and ideally, we might try and do something about it.

source: That's what engineers do.""
fr_fr: C'est vraiment un honneur de pouvoir venir sur cette scène une deuxième fois.

source: "Thank you so much, Chris.
fr_fr: Nous avons pris la sortie 238, Lebanon dans le Tennessee.

source: Driving ourselves."
fr_fr: Et l'article disait : ""L'ancien vice-président Al Gore a annoncé hier au Nigéria, ""Ma femme Tipper et moi avons ouvert un restaurant familial à bas prix, le Shoney's, et nous nous en occupons nous-mêmes."" --Rires-- Avant même d'avoir posé le pied aux USA, David Letterman et Jay Leno s'étaient déjà jetés sur l'histoire -- l'un d'eux me montrait sur une photo avec une toque de chef, et avec Tipper disant ""Un autre hamburger avec des frites, s'il vous plaît!""

source: We had our best Ph.D. students, our most advanced equipment around the world, we got 1/10,000th of the project done, so how're we going to get this done in 15 years?
fr_fr: Il a fallu un siècle pour adopter l'imprimerie, les premiers ordinateurs étaient conçus sur papier -- maintenant nous utilisons des ordinateurs.

source: Most of the project was done in the last few years of the project.
fr_fr: Donc, j'ai pris 15 listes différentes chez des principaux penseurs , comme l'encyclopédie Britannica, le musée d'histoire naturelle, le calendrier cosmique de Carl Sagan sur la même chose -- et ces personnes n'essayaient pas confirmer mon propos, c'était juste des listes dans des travaux de référence.

source: It took us half a century to adopt the telephone, the first virtual-reality technology.
fr_fr: Les technologies de l'information doublent leur capacité, coût-performances, bande passante, chaque année.

source: Now this is an interesting chart, and this really gets at the fundamental reason why an evolutionary process -- and both biology and technology are evolutionary processes -- accelerate.
fr_fr: Si nous -- j'ai mis 49 ordinateurs célèbres sur ce graphique logarithmique -- d'ailleurs, une ligne droite sur un graphique logarithmique, c'est une croissance exponentielle -- c'est un autre exponentiel.

source: Every time one paradigm ran out of steam, another paradigm came out of left field to continue the exponential growth.
fr_fr: À la différence des roses de Gertrude Stein, on ne peut pas dire qu'un transistor est un transistor.

source: But by the teen years, the features of transistors will be a few atoms in width, and we won't be able to shrink them any more.
fr_fr: En termes de coût-performances, ce sont des taux de déflation de 40 à 50%.

source: Supercomputers -- same thing.
fr_fr: Nous avons eu une croissance en dollars de 28% par an en technologie de l'information au cours des 50 dernières années.

source: It's pretty remarkable how smooth an exponential process that is.
fr_fr: Et c'est un phénomène très répandu.

source: You would think it would be a very erratic process, and you have a very smooth outcome of this chaotic process.
fr_fr: "Une révolution principale c'est que nous comprenons notre propre biologie dans ces termes d'information.

source: If you have 50 percent deflation, people may increase their volume 30, 40 percent, but they won't keep up with it.""
fr_fr: Maintenant c'est moins d'un dixième de cent.

source: There's actually a -- for the first time now, something going to human trials, that actually cures pulmonary hypertension -- a fatal disease -- using gene therapy.
fr_fr: Il sera intéressant de voir ce que nous faisons dans nos épreuves olympiques.

source: This is based on the number of hosts."
fr_fr: Et bien, il s'avère que nous pouvons regarder à l'intérieur de l'esprit humain, et en fait comme on pouvait s'y attendre, la résolution spatiale et temporelle du scanner du cerveau double chaque année.

source: These are some designs from Eric Drexler's book -- which we're now showing are feasible with super-computing simulations, where actually there are scientists building molecule-scale robots.
fr_fr: Doug Hofstadter se demande, et bien, peut-être que notre intelligence n'est simplement pas suffisante pour comprendre notre intelligence, et si nous étions plus intelligents, et bien, puis nos cerveaux seraient beaucoup plus compliqués que ça, et nous n'y arriverions jamais.

source: The most exciting opportunity is actually to go inside the human body and perform therapeutic and diagnostic functions.
fr_fr: Il y a une autre simulation du cervelet -- c'est plus de la moitié des neurones dans le cerveau -- là encore, qui travaille de façon très similaire à la formation de compétence humaine.

source: "There's one nano-engineered device that cures type 1 diabetes.
fr_fr: Tout cela est exponentiel -- un progrès économique exponentiel-croissant.

source: It's blood cell-sized.
fr_fr: Nous avons fait aller la productivité de 30 dollars à 150 dollars par heure de travail pendant les 50 dernières années.

source: It will intersect human intelligence in terms of capacity in the 2020s, but that'll be the hardware side of the equation.
fr_fr: Nous interagirons avec des personnalités virtuelles.

source: Where will we get the software?
fr_fr: Mais si nous allons à 2029, nous avons vraiment la pleine maturité de ces tendances, et vous devez prendre en copmte combien de tours de vis donnés de plus en plus vite nous aurons à ce moment là en termes de générations de technologie.

source: And with the new generation of scanning tools, for the first time we can actually see individual inter-neural fibers and see them processing and signaling in real time -- but then the question is, OK, we can get this data now, but can we understand it?
fr_fr: Ce sera des millions de fois plus puissant qu'aujourd'hui.

source: By 2010 computers will disappear.
fr_fr: Si vous regardez vraiment la puissance de la croissance exponentielle, vous verrez que ces choses seront bientôt là.

source: They'll be so small, they'll be embedded in our clothing, in our environment.
fr_fr: Et la technologie de l'information englobe de plus en plus toutes nos vies, de notre musique à notre fabrication à notre biologie à notre énergie aux matériaux."

source: We'll have completed the reverse-engineering of the human brain, 1,000 dollars of computing will be far more powerful than the human brain in terms of basic raw capacity.
fr_fr: (Applaudissements)

source: But it's not just an alien invasion of intelligent machines.
fr_fr: Lorsque j'avais environ 24 ans, Kate Store et moi-même lancions une organisation pour impliquer les architectes et concepteurs dans le travail humanitaire.

source: involved in humanitarian work, not only about responding
fr_fr: Donc nous avons décidé d'adopter un – fondamentalement un modèle de commerce en source libre, afin que chacun, n'importe où dans le monde, puisse lancer une section locale, et s'impliquer dans les problèmes locaux.

source: that when you design, you design a jewel, and it's a jewel
fr_fr: J'ajoute ça à mon temps.

source: that you try and crave for; whereas I felt that when you design, you either improve
fr_fr: Ce que vous ne savez donc pas est que, nous avons ces milliers de concepteurs travaillant autour du monde, connectés simplement via un site internet, et nous avons une équipe de trois personnes.

source: not only through student workshops and lectures and public forums, op-eds; we have a book on humanitarian work; but also disaster mitigation
fr_fr: C'est Mangez Votre Propre Clinique.

source: architectural building, but also the issues of governance, and the idea of creating communities
fr_fr: Donc ce n'est pas une clinique pour le SIDA, c'est un centre communautaire.

source: through complex networks."
fr_fr: Donc vous pouvez voir ces idées.

source: And on the fourth week, the doctors
fr_fr: C'était une connexion, juste une rencontre avec quelqu'un qui voulait développer le premier centre de télémédecine africain, en Tanzanie Et nous nous sommes rencontrés il y a deux mois, littéralement.

source: about engaging a community; it's about empowering a community, and about getting them to be
fr_fr: Nous avons eu 1500 volontaires reconstruisant, rendant les maisons de nouveau habitables.

source: is dealing with disasters and development, and we've been involved
fr_fr: C'était leur maison et voici les photographies qu'ils ont prises.

source: This is what FEMA gave her.
fr_fr: Lorsque vous regardez ceci vous voyez une crise.

source: designed by somebody who said, ""All you need is some way
fr_fr: Vous avez une communauté de participants variés – et nous ne parlons pas seulement d'inventeurs et de concepteurs, mais nous parlons du modèle de financement.

source: I showed you something
fr_fr: Donc Creative Commons a développé la licence des nations en développement.

source: One billion people live in abject poverty.
fr_fr: De plus je veux que tout ça fonctionne de manière multilingue.

source: that's about to happen, in 20 years, one in three people
fr_fr: Et donc je veux que chacun sur cette planète puisse faire partie de cette conception et de ce développement.

source: that they no longer exist."
fr_fr: you feel more -- the blessing and the honor

source: Someone saw me on television;
fr_fr: Health Organization.

source: in an absolutely awful movie called ""Medicine Ball Caravan.""
fr_fr: This little girl is Rahima Banu, and she was the last case

source: than all the wars in history.
fr_fr: Day eight."

source: it killed 500 million people.
fr_fr: image in the world, the most printed image in the world, was that of the Earth.

source: This is the most important slide
fr_fr: We didn't have Google,

source: You should see it
fr_fr: no other secondary infection.

source: Day eight."
fr_fr: And hemorrhagic smallpox,

source: image in the world, the most printed image in the world, was that of the Earth.
fr_fr: for pregnant women.

source: if there was smallpox in their house, because that was our surveillance system.
fr_fr: on what was an outrageous program to eradicate a disease.

source: and you're horrified; I look at this picture
fr_fr: 1974, we were down to five countries.

source: And by day 20, while he will be
fr_fr: a population of 600 million.

source: the most cruel of all, which had a predilection
fr_fr: No incentive to report smallpox."

source: smallpox exploded throughout India.
fr_fr: and I went door to door, with that same picture, to every single house in India.

source: prevalent all over the world.
fr_fr: We continued to increase the reward.

source: 21 million new babies, which was then the population of Canada.
fr_fr: And as we did that, the number of reported cases

source: a circle of immunity around it.
fr_fr: "It was the largest campaign

source: And that's what we did.
fr_fr: in United Nations history, until the Iraq war.

source: We made over one billion house calls."
fr_fr: brothers and sisters, with each other, not against each other, in a common cause

source: When we didn't search, we had
fr_fr: We failed against malaria,

source: We had a reward.
fr_fr: And David Heymann, who's watching

source: But smallpox was the fourth disease
fr_fr: early detection, early response.

source: that was intended for eradication.
fr_fr: Blindness, the same thing.

source: We failed against malaria,
fr_fr: is doing epidemiological surveys and finding out the causes of blindness, so you can mount the correct response."

source: But soon we may see polio eradicated.
fr_fr: was started by a group of alumni of the Smallpox Eradication Programme, who, having climbed the highest mountain, tasted the elixir of the success

source: I feel like Hank Aaron.
fr_fr: and it's still working, and we ought to go get it and auction

source: the polio program.
fr_fr: Instead of finding out

source: was looking at as a public health issue: blindness, which heretofore had been
fr_fr: The key to preventing

source: thought of only as a clinical disease."
fr_fr: or mitigating pandemic bird flu is early detection and rapid response.

source: "In 1980, Steve Jobs gave me
fr_fr: We will not have a vaccine

source: and it's still working, and we ought to go get it and auction
fr_fr: in the next three years.

source: ever done for health, and the first nationwide
fr_fr: on the pandemic alert stage, with just a little bit

source: by glaucoma and trachoma -- we were astounded to find out that blindness was caused
fr_fr: we've moved to category four -- this will not be like Katrina.

source: You can't cure or prevent
fr_fr: There'll be no airplanes flying.

source: I hope that you will take a look at it.
fr_fr: no antivirals or vaccine?

source: and best eye hospital.
fr_fr: in the world in October.

source: in Tamil Nadu, India.
fr_fr: you'd like to ask them: What do you think the likelihood

source: or mitigating pandemic bird flu is early detection and rapid response.
fr_fr: there'd be a pandemic within three years.

source: WHO stages the progress of a pandemic.
fr_fr: And they thought

source: There'll be no airplanes flying.
fr_fr: would lose their job and their healthcare benefits, that the consequences

source: no antivirals or vaccine?
fr_fr: "Let me show you a simulation

source: And they thought
fr_fr: if we could find it early, and we had early detection

source: are almost unthinkable.
fr_fr: But the joke is, an epidemiologist likes to arrive

source: of what a pandemic looks like.
fr_fr: What we really want is to arrive

source: So we know what we're talking about.
fr_fr: right here, so we can stop the epidemic.

source: if we could find it early, and we had early detection
fr_fr: And I think we owe

source: Smallpox -- early detection,
fr_fr: Instead of a novel virus

source: It is a litany.
fr_fr: hidden until it is too late, we detect it, and we respond.

source: And what I thought I would call it
fr_fr: with redundant backup in a different time zone

source: caused by bio-terror or bio-error, or shift or drift,
fr_fr: "And we'll grow it

source: accidents like oil spills or the catastrophe in Bhopal, we find them, and we respond to them.
fr_fr: there are in the world, we will have pulled together, used the unique skills

source: that they crawl from 20,000 to 20 million.
fr_fr: I love it.

source: amazing graphics to the front end."
fr_fr: responded immediately, by slaughtering 1.5 million

source: as a moral force in the world, finding out those terrible things before anybody else knows about them, and sending our response to them, so that next year,
fr_fr: that outbreak in its tracks.

source: instead of us meeting here, lamenting how many terrible things
fr_fr: Immediate detection, immediate response.

source: in the dinner afterwards and talk to him.
fr_fr: Now, what's really important is that,

source: When he started GPHIN -- In 1997, there was an outbreak
fr_fr: before there was GPHIN, 100 percent of all the world's

source: It was in Hong Kong.
fr_fr: or you're talking about Ebola -- 100 percent of all those reports

source: and heard about a concern, of a lot of children who had high fever
fr_fr: And now, their reporting percentage

source: came from nations."
fr_fr: or Spanish or French."

source: for a couple years, what do you think happened
fr_fr: of the world that we possibly can.

source: They felt pretty stupid.
fr_fr: in Nairobi or in Patna, Bihar will have as much access to it

source: is down to 50 percent, because other nations
fr_fr: Je suis vraiment content d'être ici aujourd'hui, pour vous montrer ce qui va tout juste de sortir de nos laboratoires, littéralement, et je suis heureux que vous soyez les premiers à pouvoir le voir en direct, car je pense vraiment que cela va changer -- vraiment changer -- notre manière d'interagir avec les machines.

source: So, can you find diseases
fr_fr: Elle fait 91 cm de diagonale, et est équipée d'un capteur multi-points.

source: or Spanish or French."
fr_fr: Je peux injecter de la chaleur dans le système, ou le diviser avec deux doigts.

source: that's just ready to come out of the lab, literally, and I'm really glad
fr_fr: Encore mieux: avec deux doigts, je peux prendre une photo et l'étirer comme cela très facilement.

source: that you guys are going to be among
fr_fr: Je peux faire un panoramique, zoomer ou la tourner sans effort.

source: It's about 36 inches wide and it's equipped
fr_fr: C'est exactement que l'on attend, surtout si vous ne vous êtes jamais servi d'un ordinateur auparavant.

source: This thing allows you to have
fr_fr: Évidemment, c'est un clavier standard, mais je peux le redimensionner pour qu'il soit adapté à mes mains.

source: "Now, multi-touch sensing
fr_fr: Vous pouvez imaginer, plus tard, quand cette technologie sera mature, un clavier qui dérive en même temps que vos mains se déplacent, qui anticipe intelligemment sur quelle touche vous essayez de taper.

source: I went to TED I. There's only one other person here,
fr_fr: Merci.

source: that computers have provided to learning is that it now includes a kind of learning which is a little bit more
fr_fr: Voilà pourquoi le volume est important.

source: their first English word is ""Google"" and they only know Skype.
fr_fr: La presse s'intéresse beaucoup à nous.

source: The parents love it,
fr_fr: "Maintenant, quand les gens regardent ceci, ils disent, ""ah, c'est un projet d'ordinateur portable"".

source: And we're doing it
fr_fr: Eh bien, vous ne voyez rien.

source: throughout the nation.
fr_fr: Plus encore qu'à Haïti, les feux allumés avec cet élément produisent énormément de fumée, et les répercussions sur la santé sont vraiment manifestes, lorsque la bouse de vache ou la biomasse sont utilisées comme combustible pour cuisiner.

source: And I think it's the coolest thing, and it's even lower tech
fr_fr: CA : Quels sont les obstacles que vous rencontrez ?

source: that they were going to spend on charcoal and they can produce excess
fr_fr: Et donc si vous réfléchissez à ce que cela implique, cela veut dire beaucoup plus que construire un site web cool.

source: should be radical -- it should stop being safe.
fr_fr: C'est quelque chose de très perturbateur et nouveau.

source: and to Brockhaus multimedial, and we won across the board.
fr_fr: C'est très important, parce qu'un grand nombre des pages qui sont crées sont justes des torchons qui doivent être supprimés.

source: And so they quote me as saying, ""They're the most contentious
fr_fr: Toutes ces personnes se connaissent.

source: "OK, does anybody realize
fr_fr: En particulier, un tas de projets qui sont financés par la Fondation Hewlett, qui a joué un rôle de véritable leadership dans ce domaine de contenus ouverts.

source: from where we are now to where we need to go."
fr_fr: Richard Baraniuk: Cela coûte 22 dollars à l'étudiant.

source: "What about ripping?
fr_fr: Nous avons eu cette idée, il y a six ans et demi parce que j'enseigne les trucs ici dans la zone rouge.

source: of these music books in your gift pack.
fr_fr: Et nous serions accusés de piratage si on faisait ça, parce que cette musique est devenue propriétaire.

source: about the Harry Potter end, right at the left side.
fr_fr: Au bas de chaque matériel dans Connexions et dans beaucoup d'autres projets, vous trouvez leur logo.

source: In my dreams I fantasize of wreaking vengeance on you guys.
fr_fr: Disons que vous avez un accident de moto du sang jailli de vos entrailles.

source: "Ok, so why is the problem accelerating?
fr_fr: Et une partie du problème est, ironiquement, parce que l'industrie a fait tellement de recherche pour rendre les choses plus simples à utiliser.

source: This is the original Mac operating system.
fr_fr: Reagan était président.

source: the Mac OS X logo in 211 k!"
fr_fr: (Rires) Et l'ironie c'est que comme ces choses devenaient plus faciles à utiliser un public moins technique et plus large entrait en contact avec cet équipement pour la première fois.

source: "So, besides this freakish thing, this is my science slide.
fr_fr: (Rires)

source: Bloggers exposed this, or they worked hard to expose this.
fr_fr: En voyant cela, on a forcément peur -- en étant vulgaire -- on fait dans son froc, parce que ça n'a pas l'air rassurant.

source: This is what you see.
fr_fr: Ces gens touchent des milliers, voire des millions de lecteurs, c'est d'une importance capitale.

source: "I talk about myself.
fr_fr: Et -- pour résumer l'histoire de mon blog : il a commencé en 2001.

source: And I won it -- I reached
fr_fr: J'ai écrit un post sur le fait de vouloir acheter un banjo -- un banjo à 300 dollars, ce qui est beaucoup.

source: And he's like, ""No."""
fr_fr: Ceux qui me connaissaient ont compris ma plaisanterie.

source: I'm really sorry.
fr_fr: (Rires)

source: I'd like to tell all of you a little joke.
fr_fr: Au cas où vous manqueriez de temps : J'avais juste une dernière chose à vous dire, je voudrais

source: And it's very empty.
fr_fr: Nous savons ce qu'elles sont.

source: We couldn't survive for an instant in it.
fr_fr: Maintenant comment le système solaire -- et notre environnement, dans son aspect humain -- acquiert cette relation particulière avec le reste de l'univers ?

source: My grandmother was on a train to Auschwitz, the death camp.
fr_fr: Et je n'ai jamais été une lectrice pendant ma jeunesse -- mon père avait essayé de me faire lire les ""Frères Hardy"", j'avais essayé Nancy Drew, j'avais essayé tout ça -- mais je n'aimais pas la lecture.
